<? $MESS = [
    'ALLOW_FULL_SCREEN' => 'Разрешить разворачивать на весь экран',
    'AUTH' => 'Ключ авторизации (необязательный)',
    'AUTH_TIP' => 'Требуется для получения информации о канале от Twitch API. Без него будет выводиться заголовок блока по умолчанию.',
    'CLIENT_ID' => 'Идентификатор клиента (необязательный)',
    'CLIENT_ID_TIP' => 'Требуется для получения информации о канале от Twitch API. Без него будет выводиться заголовок блока по умолчанию.',
    'CHANNEL_LOGIN' => 'Логин канала (часть URL после "/")',
    'HEADER' => 'Заголовок блока',
    'HEADER_TIP' => 'Если задан, то переопределит заголовок канала, полученный от Twitch API.'
];
